insert into Vod(vod_name,vod_content_title,vod_content,vod_price,vod_category
,vod_time,vod_rating,vod_url,vod_image,vod_date,vod_free,vod_grade,vod_actor,vod_director,vod_country) 
values(
	'친구 : Friend, 2001'
	,'오래 두고 가까이 사귄 벗 | 함께 있을 때, 우린 아무 것도 두려울 것이 없었다!'
	,'{추억은 마치 바다 위에 흩어진 섬들처럼 내 머리 속을 떠다닌다. 나는 이제부터 기억의 노를 저어 차례 차례 그 섬들을 찾아가기로 한다. ‘이 영화를 추억의 섬들에 살고 있는 나의 친구들과 그 가족들에게 바칩니다.’}
  	  1976년 13살, 호기심 많던 폭력조직의 두목을 아버지로 둔 준석(유오성 분), 가난한 장의사의 아들 동수(장동건 분), 화목한 가정에서 티없이 자란 상택(서태화 분), 밀수업자를 부모님으로 둔 귀여운 감초 중호(정운택 분). 넷은 어딜 가든 함께 했다. 훔친 플레이보이지를 보며 함께 낄낄거렸고, 이소룡의 브로마이드를 보며 경쟁하듯 흉내냈고, 조오련과 바다 거북이 중 누가 더 빠를까하며 입싸움을 벌이기도 했다. 그때는 세상이 온통 푸르게만 보였다.
      1981년 18살, 세상을 다 갖고 싶던.... 여드름이 금세라도 터질 것 같던 18세. 큰형처럼 친구들을 다독거려주는 준석, 준석에게 열등감을 가진 동수, 전교 1, 2등 자리를 다투던 상택, 촐싹대지만, 없으면 심심한 중호. 어느 날, 근처 여고의 그룹사운드 ‘레인보우’의 공연을 보러가고, 그곳에서 상택과 준석은 싱어 진숙(김보경 분)에게 홀딱 반한다. 상택의 마음을 안 준석은 일부러 상택과 진숙을 만나게 해준다.
      1983년 20살, 가는 길이 달랐다..... 중호와 상택은 대학에 진학했다. 둘은 대학생이 된 이후 연락이 끊겼던 준석과 동수를 찾아갔다. 동수는 어찌된 이유인지 감옥에 수감돼 있었고, 준석은 어머니를 여읜 충격으로 마약에 깊이 빠져있었다. 그리고 상택이 태어나 처음으로 사랑했던 여자 진숙이 준석의 곁에 있었다. 그들의 20대는 이렇게 시작되었다.
      1990년 27살, 친구의 슬픔을 보았다..... 아버지를 여의고 부친의 조직내 행동대장이 된 준석, 준석을 배신하고 새로운 조직의 행동대장이 된 동수, 미국 유학을 앞둔 상택, 결혼하여 횟집 주인장이 된 중호 녀석...... 상택은 유학길에 오르기 전, 친구들이 보고 싶어졌다. 끝내 준석과 동수는 공항에 나타나지 않았다. 친구들을 부산땅에 남기고 떠나는 상택은 웬지 불길한 예감이 드는데.'
 	,1000
	,'액션'
	,115
	,'8.4'
	,'http://movie.naver.com/movie/bi/mi/videoPlayer.nhn?code=30889&type=movie&videoId=6A48C4E8F652D727D8CC8B885BEDCB0209EA&videoInKey=V1217203a573460ce5a0f20d7d30b15428276156648d5b88bfe353db5b77571c7a22420d7d30b15428276&coverImage=&mid=476&autoPlay=true&playerSize=665x480'
	,'/vod_image/action/friend.png'
	,'2001-03-31'
	,'n'
	,'[국내] 청소년 관람불가'
	,'곽경택'
	,'유오성(준석), 장동건(동수)'
	,'한국'
	);
	---------------------------------------
insert into Vod(vod_name,vod_content_title,vod_content,vod_price,vod_category
,vod_time,vod_rating,vod_url,vod_image,vod_date,vod_free,vod_grade,vod_actor,vod_director,vod_country) 
values(
	'친구 : Friend, 2001'
	,'오래 두고 가까이 사귄 벗 | 함께 있을 때, 우린 아무 것도 두려울 것이 없었다!'
	,'{추억은 마치 바다 위에 흩어진 섬들처럼 내 머리 속을 떠다닌다. 나는 이제부터 기억의 노를 저어 차례 차례 그 섬들을 찾아가기로 한다. ‘이 영화를 추억의 섬들에 살고 있는 나의 친구들과 그 가족들에게 바칩니다.’}
  	  1976년 13살, 호기심 많던 폭력조직의 두목을 아버지로 둔 준석(유오성 분), 가난한 장의사의 아들 동수(장동건 분), 화목한 가정에서 티없이 자란 상택(서태화 분), 밀수업자를 부모님으로 둔 귀여운 감초 중호(정운택 분). 넷은 어딜 가든 함께 했다. 훔친 플레이보이지를 보며 함께 낄낄거렸고, 이소룡의 브로마이드를 보며 경쟁하듯 흉내냈고, 조오련과 바다 거북이 중 누가 더 빠를까하며 입싸움을 벌이기도 했다. 그때는 세상이 온통 푸르게만 보였다.
      1981년 18살, 세상을 다 갖고 싶던.... 여드름이 금세라도 터질 것 같던 18세. 큰형처럼 친구들을 다독거려주는 준석, 준석에게 열등감을 가진 동수, 전교 1, 2등 자리를 다투던 상택, 촐싹대지만, 없으면 심심한 중호. 어느 날, 근처 여고의 그룹사운드 ‘레인보우’의 공연을 보러가고, 그곳에서 상택과 준석은 싱어 진숙(김보경 분)에게 홀딱 반한다. 상택의 마음을 안 준석은 일부러 상택과 진숙을 만나게 해준다.
      1983년 20살, 가는 길이 달랐다..... 중호와 상택은 대학에 진학했다. 둘은 대학생이 된 이후 연락이 끊겼던 준석과 동수를 찾아갔다. 동수는 어찌된 이유인지 감옥에 수감돼 있었고, 준석은 어머니를 여읜 충격으로 마약에 깊이 빠져있었다. 그리고 상택이 태어나 처음으로 사랑했던 여자 진숙이 준석의 곁에 있었다. 그들의 20대는 이렇게 시작되었다.
      1990년 27살, 친구의 슬픔을 보았다..... 아버지를 여의고 부친의 조직내 행동대장이 된 준석, 준석을 배신하고 새로운 조직의 행동대장이 된 동수, 미국 유학을 앞둔 상택, 결혼하여 횟집 주인장이 된 중호 녀석...... 상택은 유학길에 오르기 전, 친구들이 보고 싶어졌다. 끝내 준석과 동수는 공항에 나타나지 않았다. 친구들을 부산땅에 남기고 떠나는 상택은 웬지 불길한 예감이 드는데.'
 	,1000
	,'액션'
	,115
	,'8.4'
	,'http://movie.naver.com/movie/bi/mi/videoPlayer.nhn?code=30889&type=movie&videoId=6A48C4E8F652D727D8CC8B885BEDCB0209EA&videoInKey=V1217203a573460ce5a0f20d7d30b15428276156648d5b88bfe353db5b77571c7a22420d7d30b15428276&coverImage=&mid=476&autoPlay=true&playerSize=665x480'
	,'/vod_image/action/friend.png'
	,'2001-03-31'
	,'n'
	,'[국내] 청소년 관람불가'
	,'곽경택'
	,'유오성(준석), 장동건(동수)'
	,'한국'
	);
	